"keyRespond" = "Rispondi";
"keyCancel" = "Annulla";
"keyPasskeyTitle" = "Chiave di Acceso:";
"keyPasskeyRequired" = "Chiave di Accesso richiesta";
"keyPasskeyPrompt" = "Inserisci una Chiave di Acceso.";
"keyAllow" = "Consenti";
"keyDeny" = "Rifiuta";
"keyAuthenticationTitle" = "Autenticazione Ricezione Oggetto";
"keyAcceptPrompt" = "Un dispositivo ti ha inviato un oggetto OBEX. Vuoi accettarlo?";
"BluetoothHelpBookName" = "Aiuto Bluetooth";